import "./HomeInfo.scss";

const HomeInfo = () => {
  return (
    <section className="home-info">
      <h1>
        Строительство, асфальтирование и ремонт дорог в Сергиевом Посаде,
        Дмитрове, Александрове, Пушкино, Мытищи, Щелково
      </h1>
      <div className="home-info-description">
        Мы готовы предложить Вам широкий спектр услуг в сфере
        дорожно-строительных и земляных работ. Мы выполняем качественное
        строительство дорог , укладку асфальтовой крошки, рытье котлованов,
        асфальтирование трасс, устройство дорожного основания и ямочный ремонт с
        соблюдением всех технологических, строительных и экологических норм.
        Компания Дор-Строй-Асфальт является одной из основных
        дорожно-строительных организаций г. Сергиев Посад. В настоящее время
        компания принимает участие в дорожном ремонте дорог города. Компания
        имеет оснащенную материально-техническую базу и высококвалифицированный
        штат инженерно-технических работников. Мы многофункциональная компания,
        способная выступить в качестве генерального подрядчика и субподрядчика.
        Для своих клиентов всегда готова предоставить надежные и качественные
        дорожные услуги. Располагая своей дорожно-строительной техникой,
        строительным инструментом и специалистами с большим опытом, компания
        способна выполнять комплекс дорожных и земляных работ любой сложности.
      </div>
    </section>
  );
};

export default HomeInfo;
