import g1 from "../../../../assets/images/home/gallery/g1.jpg";
import g4 from "../../../../assets/images/home/gallery/g4.jpg";

const CreatingRoadsProduction = () => {
  return (
    <div className="creating-roads-production">
      <div className="creating-roads-production-column">
        <img src={g1} alt="" />
      </div>
      <div className="creating-roads-production-column">
        <h1>Ремонт трещины, выбоины, колейности Трещины</h1>
        <p>
          Это дефекты дорожного покрытия, образующиеся в ходе его эксплуатации.
          Для их ремонта важно выбрать правильный метод, чтобы после заделки
          асфальтовое полотно прослужило еще долго. Трещины образуются по разным
          причинам: осадки размывают грунт под полотном, а гололед вызывает
          деформацию. Высокие температуры тоже опасны: они могут расплавить
          покрытие и спровоцировать появление трещин. <br />
          <br /> качественный ремонт трещин нашей компанией При строительстве
          дороги важно учитывать и свойства грунта под полотном, оказывающие
          влияние на долговечность дорожного покрытия: глубину промерзания,
          наличие грунтовых вод).
        </p>
      </div>
      <div className="creating-roads-production-column">
        <h1>Асфальтирование дорог</h1>
        <p>
          При расчете количества и вида необходимого материала строительства
          дорог и других объектов следует определиться с составом асфальтовой
          смеси: толщиной щебеночного слоя и количеством слоев асфальта, так как
          от этого будет зависеть срок службы дорожного покрытия. Основной
          критерий – расчетная рабочая нагрузка. <br />
          <br /> Состав смеси в зависимости от назначения покрытия: пешеходные и
          периодические транспортные нагрузки (тротуары, придомовая территория,
          парковочные места) – щебеночное основание 10-15 см, 1 асфальтовый слой
          – 4-5 см; постоянное движение транспорта и грузовых автомобилей
          (дороги, АЗС, территории промышленных предприятий или придорожных
          предприятий общественного питания) – щебеночное основание – 25-35 см,
          2-3 слоя асфальта.
        </p>
      </div>
      <div className="creating-roads-production-column">
        <img src={g4} alt="" />
      </div>
      <div className="creating-roads-production-column">
        <img src={g1} alt="" />
      </div>
      <div className="creating-roads-production-column">
        <h1>ЭТАПЫ АСФАЛЬТИРОВАНИЯ ПЛОЩАДКИ</h1>
        <p>
          Составление сметы и ее согласование с клиентом на индивидуальных
          условиях. Возможно, как асфальтирование детских площадок по эконом
          варианту, так и с набором дополнительных опций; разработка участка:
          вырубка растений, снятие верхнего слоя грунта, создание подушки из
          песка и щебня; непосредственно укладка асфальта. <br />
          <br /> Количество слоев определяется возможной нагрузкой и назначением
          участка; благоустройство площадки. Вывоз мусора и грунта, нанесение
          разметки, установка знаков и т.д.; тестирование поверхности. Мы
          обязуемся не только заасфальтировать площадку на даче под машину в
          Московской области (или иной объект), но и проверить его на
          соответствие требованиям проекта; подписание акта приемки работ.
        </p>
      </div>
      <div className="creating-roads-production-column">
        <h1>Асфальтирование двора частного дома</h1>
        <p>
          КАК ПРОВОДЯТ АСФАЛЬТИРОВКУ ТРОТУАРОВ? До установки основания требуется
          монтировать бордюры тротуара. В качестве основания используется
          щебень, рецикл бетона, кирпичный бой, другие стройматериалы под
          асфальт. Нередко применяют еще и асфальтовую крошку. Толщина слоя
          зависит от грунта и составляет в среднем 10-15 сантиметров. Материал
          ровняется, а потом трамбуется при помощи семи тонного виброкатка или
          плиты. Толщина самой асфальтировки составляет в среднем 4 сантиметра.
          <br />
          <br />
          Если речь идет о выездах из дворов и кварталов, целесообразно делать
          слой асфальтировки в 5 и более сантиметров. На пешеходных зонах
          актуально применять асфальтобетон или мелкозернистое покрытие.
        </p>
      </div>
      <div className="creating-roads-production-column">
        <img src={g1} alt="" />
      </div>
      <div className="creating-roads-production-column">
        <img src={g1} alt="" />
      </div>
      <div className="creating-roads-production-column">
        <h1>Асфальтирование территории</h1>
        <p>
          Компания "РЕМОНТ-ДОРСТРОЙ" на протяжении нескольких лет успешно
          занимается асфальтировкой территории любого типа на выгодных условиях
          в Санкт-Петербурге. Работы исполняются качественно и в срок.
          Специалисты четко следуют требованиям ГОСТ.
          <br />
          <br />
          Предоставляется двухлетняя гарантия на проведенные мероприятия. К
          асфальтированию территорий необходимо подходить с высокой долей
          ответственности, ведь данный процесс является сложным и трудоемким,
          требуя от работников, его осуществляющих особых навыков и знаний.
          Доступная цена на асфальтирование дворовых территорий является
          дополнительным преимуществом клиентов предприятия.
        </p>
      </div>
      <div className="creating-roads-production-column">
        <h1>Асфальтирование парковки</h1>
        <p>
          Всем заинтересованным в асфальтировании парковок и стоянок закрытого и
          открытого типов. Как формируется цена асфальтирования парковки? <br />
          <br />
          Первый критерий – объем. Чем больше площадь асфальтируемой территории,
          тем цена за м2 будет ниже. <br />
          <br />
          Следующий показатель – марка материала. Вариант асфальтирования
          территории мелкозернистым покрытием, например, будет стоить меньше,
          чем, если будет взят щебеночно-мастичный асфальтобетон. Третий пункт –
          качество основания. Заделка неровностей (если вы выберете, например,
          асфальтовую крошку) увеличивает расход материала, что и формирует
          увеличение сметы. И, наконец, тип основания. Асфальтирование парковки
          с основой из бетона будет стоить дешевле, чем вариант с основанием из
          щебня.
        </p>
      </div>
      <div className="creating-roads-production-column">
        <img src={g1} alt="" />
      </div>
    </div>
  );
};

export default CreatingRoadsProduction;
